<?php
$lang['start'] = "*Привет 👋🏻 \n Этот бот содержит информацию о моих проектах*";
$lang['feedback'] = "☎️ Добро пожаловать в отдел контактов, вы можете связаться со мной и написать свои предложения и требования, нажав на кнопки ниже, чтобы связаться со мной👇🏻";
$lang['project'] = "📑 Проекты";
$lang['feed'] = "🧑‍💻 связь";
$lang['home'] = "Вы находитесь на главной странице!";
$lang['end'] = "Вы на последней странице!";
$lang['pro_about'] = '📝 Информация о проекте: ';
$lang['pro_teh'] = "⚙️ Технологии: ";
return $langs["ru"] = $lang;
?>